"Send inband DTMFs" = "DTMF sávon belüli jelzésátvitel küldése";
"Send SIP INFO DTMFs" = "DTMF SIP tájékoztató küldése";
"Incoming call timeout" = "Bejövő hívás időkorlátja";
"In call timeout" = "Hívás időkorlátja";
"Voice mail URI" = "Hangposta URI";
"Repeat call notification" = "Ismételje meg a hívás-értesítést";
